Servicios/api/application/views/Request/ConsultarImei.php

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:v1="http://www.amx.com/co/schema/mobile/enterprise/aplicationIntegration/GestionImei/v1.0" xmlns:v11="http://www.amx.com/co/schema/mobile/common/aplicationIntegration/Cliente/v1.0">
   <soapenv:Header/>
   <soapenv:Body>
      <v1:ConsultarImeiRequest>
         <v1:infoCliente>
            <v11:numIdPropietario><?=$V2iqaedfbe4m?></v11:numIdPropietario>
         </v1:infoCliente>
      </v1:ConsultarImeiRequest>
   </soapenv:Body>
</soapenv:Envelope>



